const DATA = {
  "calendar": {
    "holidays": {
      "1672498800": "元日",
      "1672585200": "休日 元日",
      "1673190000": "成人の日",
      "1676041200": "建国記念の日",
      "1677078000": "天皇誕生日",
      "1679324400": "春分の日",
      "1682694000": "昭和の日",
      "1683039600": "憲法記念日",
      "1683126000": "みどりの日",
      "1683212400": "こどもの日",
      "1689519600": "海の日",
      "1691679600": "山の日",
      "1694962800": "敬老の日",
      "1695394800": "秋分の日",
      "1696777200": "スポーツの日",
      "1698937200": "文化の日",
      "1700665200": "勤労感謝の日",
      "1704034800": "元日",
      "1704639600": "成人の日",
      "1707577200": "建国記念の日",
      "1707663600": "建国記念の日 振替休日",
      "1708614000": "天皇誕生日",
      "1710860400": "春分の日",
      "1714316400": "昭和の日",
      "1714662000": "憲法記念日",
      "1714748400": "みどりの日",
      "1714834800": "こどもの日",
      "1714921200": "こどもの日 振替休日",
      "1720969200": "海の日",
      "1723302000": "山の日",
      "1723388400": "休日 山の日",
      "1726412400": "敬老の日",
      "1726930800": "秋分の日",
      "1727017200": "秋分の日 振替休日",
      "1728831600": "スポーツの日",
      "1730559600": "文化の日",
      "1730646000": "文化の日 振替休日",
      "1732287600": "勤労感謝の日",
      "1735657200": "元日",
      "1736694000": "成人の日",
      "1739199600": "建国記念の日",
      "1740236400": "天皇誕生日",
      "1740322800": "天皇誕生日 振替休日",
      "1742396400": "春分の日",
      "1745852400": "昭和の日",
      "1746198000": "憲法記念日",
      "1746284400": "みどりの日",
      "1746370800": "こどもの日",
      "1746457200": "みどりの日 振替休日",
      "1753023600": "海の日",
      "1754838000": "山の日",
      "1757862000": "敬老の日",
      "1758553200": "秋分の日",
      "1760281200": "スポーツの日",
      "1762095600": "文化の日",
      "1763823600": "勤労感謝の日",
      "1763910000": "勤労感謝の日 振替休日"
    },
    "events": [
      {
        "summary": "英語 15:15",
        "start": "2024-06-01T15:15:00+09:00",
        "end": "2024-06-01T16:20:00+09:00"
      },
      {
        "summary": "Google記念日",
        "start": "2024-06-07",
        "end": "2024-06-14"
      },
      {
        "summary": "米国雇用統計",
        "start": "2024-06-07",
        "end": "2024-06-08"
      },
      {
        "summary": "クレジットカード引き落とし",
        "start": "2024-06-10T19:00:00+09:00",
        "end": "2024-06-10T19:00:00+09:00"
      },
      {
        "summary": "韓国",
        "start": "2024-06-28",
        "end": "2024-07-02"
      },
      {
        "summary": "新規イベント",
        "start": "2024-07-18T00:00:00+09:00",
        "end": "2024-07-18T01:00:00+09:00"
      }
    ]
  },
  "weather": {
    "location": "35.698/139.8092",
    "current": {
      "sun": {
        "rise": 1717183585,
        "set": 1717235466
      },
      "time": 1717185003000,
      "date": "2024/6/1 4:50:03",
      "temperature": 18.4,
      "humidity": 86,
      "wind": 4.12,
      "pop": null,
      "rain": 0,
      "pressure": 1006,
      "uvi": 0,
      "clouds": 75,
      "visibility": 10000,
      "icon": "clouds",
      "description": "曇りがち"
    },
    "3-hourly": [
      {
        "wind": 1,
        "pressure": 1007,
        "uvi": 0.14,
        "clouds": 80,
        "visibility": 10000,
        "time": 1717189200000,
        "date": "2024/6/1 6:00:00",
        "pop": 40,
        "rain": 0,
        "temperature": 19.3,
        "humidity": 84,
        "description": "曇り",
        "icon": "cloud"
      },
      {
        "wind": 1,
        "pressure": 1008,
        "uvi": 4.4,
        "clouds": 95,
        "visibility": 10000,
        "time": 1717200000000,
        "date": "2024/6/1 9:00:00",
        "pop": 20,
        "rain": 0,
        "temperature": 22,
        "humidity": 70,
        "description": "晴れ",
        "icon": "sun"
      },
      {
        "wind": 1,
        "pressure": 1008,
        "uvi": 8.76,
        "clouds": 73,
        "visibility": 10000,
        "time": 1717210800000,
        "date": "2024/6/1 12:00:00",
        "pop": 0,
        "rain": 0,
        "temperature": 25.1,
        "humidity": 56,
        "description": "晴れ",
        "icon": "sun"
      },
      {
        "wind": 3,
        "pressure": 1007,
        "uvi": 4,
        "clouds": 84,
        "visibility": 10000,
        "time": 1717221600000,
        "date": "2024/6/1 15:00:00",
        "pop": 20,
        "rain": 0,
        "temperature": 26.1,
        "humidity": 54,
        "description": "晴れ",
        "icon": "sun"
      },
      {
        "wind": 2,
        "pressure": 1009,
        "uvi": 0.07,
        "clouds": 96,
        "visibility": 10000,
        "time": 1717232400000,
        "date": "2024/6/1 18:00:00",
        "pop": 20,
        "rain": 0,
        "temperature": 22.5,
        "humidity": 63,
        "description": "晴れ",
        "icon": "moon"
      },
      {
        "wind": 2,
        "pressure": 1010,
        "uvi": 0,
        "clouds": 96,
        "visibility": 10000,
        "time": 1717243200000,
        "date": "2024/6/1 21:00:00",
        "pop": 30,
        "rain": 0,
        "temperature": 20,
        "humidity": 75,
        "description": "曇り",
        "icon": "cloud"
      },
      {
        "wind": 2,
        "pressure": 1010,
        "uvi": 0,
        "clouds": 95,
        "visibility": 10000,
        "time": 1717254000000,
        "date": "2024/6/2 0:00:00",
        "pop": 40,
        "rain": 0,
        "temperature": 18.8,
        "humidity": 80,
        "description": "曇り",
        "icon": "cloud"
      },
      {
        "wind": 2,
        "pressure": 1009,
        "uvi": 0,
        "clouds": 96,
        "visibility": 10000,
        "time": 1717264800000,
        "date": "2024/6/2 3:00:00",
        "pop": 40,
        "rain": 0,
        "temperature": 17.4,
        "humidity": 87,
        "description": "曇り",
        "icon": "cloud"
      },
      {
        "wind": 2,
        "pressure": 1010,
        "uvi": 0.03,
        "clouds": 98,
        "visibility": 10000,
        "time": 1717275600000,
        "date": "2024/6/2 6:00:00",
        "pop": 20,
        "rain": 0,
        "temperature": 18.7,
        "humidity": 85,
        "description": "曇り",
        "icon": "cloud"
      },
      {
        "wind": 2,
        "pressure": 1010,
        "uvi": 0.43,
        "clouds": 98,
        "visibility": 10000,
        "time": 1717286400000,
        "date": "2024/6/2 9:00:00",
        "pop": 30,
        "rain": 0,
        "temperature": 20.8,
        "humidity": 72,
        "description": "曇り",
        "icon": "cloud"
      },
      {
        "wind": 2,
        "pressure": 1008,
        "uvi": 2.73,
        "clouds": 100,
        "visibility": 10000,
        "time": 1717297200000,
        "date": "2024/6/2 12:00:00",
        "pop": 50,
        "rain": 0,
        "temperature": 22,
        "humidity": 65,
        "description": "小雨",
        "icon": "cloud-drizzle"
      },
      {
        "wind": 3,
        "pressure": 1007,
        "uvi": 0.34,
        "clouds": 99,
        "visibility": 10000,
        "time": 1717308000000,
        "date": "2024/6/2 15:00:00",
        "pop": 50,
        "rain": 0,
        "temperature": 22.8,
        "humidity": 68,
        "description": "小雨",
        "icon": "cloud-drizzle"
      },
      {
        "wind": 3,
        "pressure": 1007,
        "uvi": 0.02,
        "clouds": 98,
        "visibility": 10000,
        "time": 1717318800000,
        "date": "2024/6/2 18:00:00",
        "pop": 50,
        "rain": 0,
        "temperature": 21.1,
        "humidity": 73,
        "description": "小雨",
        "icon": "cloud-drizzle"
      },
      {
        "wind": 3,
        "pressure": 1007,
        "uvi": 0,
        "clouds": 98,
        "visibility": 10000,
        "time": 1717329600000,
        "date": "2024/6/2 21:00:00",
        "pop": 50,
        "rain": 0,
        "temperature": 20.1,
        "humidity": 82,
        "description": "小雨",
        "icon": "cloud-drizzle"
      },
      {
        "wind": 2,
        "pressure": 1007,
        "uvi": 0,
        "clouds": 100,
        "visibility": 10000,
        "time": 1717340400000,
        "date": "2024/6/3 0:00:00",
        "pop": 50,
        "rain": 1,
        "temperature": 19.1,
        "humidity": 86,
        "description": "弱雨",
        "icon": "cloud-drizzle"
      }
    ],
    "daily": [
      {
        "time": 1717167600000,
        "date": "2024/6/1 0:00:00",
        "pop": 60,
        "rain": 1,
        "temperature": {
          "min": 18,
          "max": 27
        },
        "description": "雨のち晴",
        "icon": "cloud-rain-fill"
      },
      {
        "time": 1717254000000,
        "date": "2024/6/2 0:00:00",
        "pop": 60,
        "rain": 3,
        "temperature": {
          "min": 17,
          "max": 24
        },
        "description": "雨時々曇",
        "icon": "cloud-rain-fill"
      },
      {
        "time": 1717340400000,
        "date": "2024/6/3 0:00:00",
        "pop": 60,
        "rain": 11,
        "temperature": {
          "min": 17,
          "max": 27
        },
        "description": "晴時々雨",
        "icon": "cloud-drizzle-fill"
      },
      {
        "time": 1717426800000,
        "date": "2024/6/4 0:00:00",
        "pop": 40,
        "rain": 0,
        "temperature": {
          "min": 17,
          "max": 26
        },
        "description": "晴時々曇",
        "icon": "cloud-sun"
      },
      {
        "time": 1717513200000,
        "date": "2024/6/5 0:00:00",
        "pop": 20,
        "rain": 0,
        "temperature": {
          "min": 17,
          "max": 26
        },
        "description": "晴",
        "icon": "sun"
      },
      {
        "time": 1717599600000,
        "date": "2024/6/6 0:00:00",
        "pop": 30,
        "rain": 0,
        "temperature": {
          "min": 17,
          "max": 25
        },
        "description": "曇時々晴",
        "icon": "cloud-sun"
      },
      {
        "time": 1717686000000,
        "date": "2024/6/7 0:00:00",
        "pop": 50,
        "rain": 7,
        "temperature": {
          "min": 18,
          "max": 25
        },
        "description": "曇時々雨",
        "icon": "cloud-drizzle-fill"
      },
      {
        "time": 1717772400000,
        "date": "2024/6/8 0:00:00",
        "pop": 50,
        "rain": 2,
        "temperature": {
          "min": 17,
          "max": 27
        },
        "description": "晴時々雨",
        "icon": "cloud-drizzle-fill"
      },
      {
        "time": 1717858800000,
        "date": "2024/6/9 0:00:00",
        "pop": 20,
        "rain": 0,
        "temperature": {
          "min": 18,
          "max": 28
        },
        "description": "晴時々曇",
        "icon": "cloud-sun"
      },
      {
        "time": 1717945200000,
        "date": "2024/6/10 0:00:00",
        "pop": 30,
        "rain": 0,
        "temperature": {
          "min": 19,
          "max": 27
        },
        "description": "曇時々晴",
        "icon": "cloud-sun"
      },
      {
        "time": 1718031600000,
        "date": "2024/6/11 0:00:00",
        "pop": 30,
        "rain": 0,
        "temperature": {
          "min": 20,
          "max": 27
        },
        "description": "曇時々晴",
        "icon": "cloud-sun"
      }
    ]
  },
  "transite": {
    "delayed-line": []
  },
  "news": {
    "articles": [
      {
        "title": "粗品&あの､\"熱愛説\"にきっぱり回答｢こんなん言うん初めて…｣ 真夜中に2ｼｮｯﾄ緊急動画公開 - ORICON NEWS",
        "description": "お笑いｺﾝﾋﾞ･ 霜降り明星 の 粗品 が30日夜､自身のYouTube公式ﾁｬﾝﾈﾙに｢緊急動画｣を投稿｡ﾀﾚﾝﾄ･ｱｰﾃｨｽﾄの あの と2ｼｮｯﾄで出演し､熱愛説について答えた｡   粗品とあのは｢そしあの｣として互いのYouTubeなどで共演し､\"匂わせ\"などと興味を引いてきた｡一方､29日には粗品が｢粗品を張り込んで尾行する週刊誌を張り込んで尾行して突撃した｣とする動画を公開していた｡",
        "url": "https://www.oricon.co.jp/news/2329528/full/",
        "image": "https://contents.oricon.co.jp/upimg/news/2330000/2329528/20240531_002300_o_49987104.jpg"
      },
      {
        "title": "『Astor: Blade of the Monolith』 - ﾛｰﾝﾁﾄﾚｲﾗｰ | PS5® & PS4® - PlayStation Japan",
        "description": "https://store.playstation.com/concept/10005544ｱｽﾄｰﾙと旅をして､見つけだしたﾙｰﾝの力で惑星を迫りくる破滅から救え!ｹﾞｰﾑの特徴:⚔️ 16種の敵と10種の手強いﾎﾞｽ相手に激闘を繰り広げよう｡ﾌﾟﾚｲ時間はﾒｲﾝとｻｲﾄﾞｸｴｽﾄを合わせて20時間以上｡🌀 派手なｽ...",
        "url": "https://www.youtube.com/watch?v=_ZGCknMUO94",
        "image": "https://i.ytimg.com/vi/_ZGCknMUO94/maxresdefault.jpg"
      },
      {
        "title": "米GDP､第1四半期1.3%増に下方改定 消費支出が鈍化 - ﾛｲﾀｰ (Reuters Japan)",
        "description": "米商務省が30日に発表した第1･四半期の国内総生産(GDP)改定値は年率換算で前期比1.3%増と､速報値の1.6%増から下方改定された｡",
        "url": "https://jp.reuters.com/markets/japan/funds/PNVU3Q2RWBL5VLVKUD7WYUV6EU-2024-05-30/",
        "image": "https://www.reuters.com/resizer/v2/H2KMO6OJMZOTPDOQBVC6AQBLFA.jpg?auth=a49f4de94d279041b9ed36ec341c1bcfd7f3e21e598a0910154d14dfb45e1803&height=1005&width=1920&quality=80&smart=true"
      },
      {
        "title": "2024年春ﾌｪｽｸﾞｯｽﾞ通販決定! |ﾌﾚﾃﾞﾘｯｸ FREDERIC OFFICIAL WEB SITE - ﾌﾚﾃﾞﾘｯｸ FREDERIC OFFICIAL WEB SITE",
        "description": "ﾌﾚﾃﾞﾘｯｸのｵﾌｨｼｬﾙｳｪﾌﾞｻｲﾄ",
        "url": "https://frederic-official.com/news/detail/3081",
        "image": "https://frederic-official.com/ogimg.png"
      },
      {
        "title": "【巨人】ﾍﾙﾅﾝﾃﾞｽ､来日1号で叫んだ｢ﾚｯﾂｺﾞｰ｣…大逆転呼ぶ3ﾗﾝ - ｽﾎﾟｰﾂ報知",
        "description": "巨人の新助っ人･ﾍﾙﾅﾝﾃﾞｽが来日1号3ﾗﾝを放ち､大逆転勝利の立役者となった｡",
        "url": "https://hochi.news/articles/20240530-OHT1T51308.html",
        "image": "https://hochi.news/images/2024/05/30/20240530-OHT1I51470-L.jpg"
      },
      {
        "title": "【台風ﾆｭｰｽﾗｲﾌﾞ】台風1号 明日は関東の南を通過 休校する可能性は?/他 最新の気象ﾆｭｰｽ 2024年5月30日(木) - ｳｪｻﾞｰﾆｭｰｽ",
        "description": "",
        "url": "https://www.youtube.com/watch?v=LdbAOVJ9fjc",
        "image": null
      },
      {
        "title": "\"SHISHAMO ﾜﾝﾏﾝﾂｱｰ2024初夏｢退屈なﾊｯﾋﾟｰｴﾝﾄﾞに迷い込んだのは君のせいだ｣\" ｶﾞﾁｬｶﾞﾁｬﾗｲﾝﾅｯﾌﾟ公開!!! - SHISHAMO",
        "description": "Gt.Vo 宮崎朝子､Ba 松岡彩､Dr 吉川美冴貴からなる3ﾋﾟｰｽﾛｯｸﾊﾞﾝﾄﾞ｢SHISHAMO｣のｵﾌｨｼｬﾙｻｲﾄ｡",
        "url": "https://shishamo.biz/news/detail/5399",
        "image": "https://shishamo.biz/ogp_img.png"
      },
      {
        "title": "ｷﾝﾌﾟﾘ永瀬廉 一時活動休止を発表【全文掲載】右耳の負傷で手術 ﾌｧﾝｸﾗﾌﾞｻｲﾄを通じてﾒｯｾｰｼﾞも - めざましmedia",
        "description": "King &amp; Princeの永瀬廉さん(25)が一時...",
        "url": "https://mezamashi.media/article/15287018",
        "image": "https://p.potaufeu.asahi.com/2f7e-p/picture/28525412/120e987963d4ad50f4cba53ee9f87254.jpg"
      },
      {
        "title": "米新規失業保険申請件数､前週比0.3万件増の21.9万件-予想21.7万件 - ﾌﾞﾙｰﾑﾊﾞｰｸﾞ",
        "description": ":先週の米新規失業保険申請件数は前週比0.3万件増加し､21.9万件となった｡ﾌﾞﾙｰﾑﾊﾞｰｸﾞがまとめたｴｺﾉﾐｽﾄ予想の中央値は21.7万件だった｡ 前週は21.6万件｡速報値は21.5万件｡",
        "url": "https://www.bloomberg.co.jp/news/articles/2024-05-30/SEATGPGFA9Z400",
        "image": "https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i7nCK.ruvSnE/v0/1200x800.jpg"
      },
      {
        "title": "｢人災だった｣裁判長の厳しい言葉 遺族は涙 那須雪崩事故 - 毎日新聞",
        "description": "｢自然災害ではなく被告らによる人災で起きた事故だと示された｣｡栃木県那須町で2017年3月に起きた雪崩事故を巡り､業務上過失致死傷罪に問われた教諭ら3被告に実刑判決を言い渡した30日の宇都宮地裁判決｡被害者参加制度を利用した遺族らは｢学校安全に警鐘を鳴らす画期的な判決だ｣と評価し､控訴しないよう求",
        "url": "https://mainichi.jp/articles/20240530/k00/00m/040/350000c",
        "image": "https://cdn.mainichi.jp/vol1/2024/05/30/20240530k0000m040354000p/0c10.jpg?1"
      },
      {
        "title": "<速報>全米女子OP開幕 渋野日向子ﾊﾟｰ発進､河本結はﾊﾞｰﾃﾞｨ先行 - ｺﾞﾙﾌ総合ｻｲﾄ ALBA Net",
        "description": "日本勢21人が出場｡全米女子ｵｰﾌﾟﾝの第1ﾗｳﾝﾄﾞが開幕した｡ - 2024 全米女子ｵｰﾌﾟﾝ",
        "url": "https://www.alba.co.jp/articles/category/tour/lpga/post/2mvcag7ek/",
        "image": "https://d2bo6f45ymcdv9.cloudfront.net/images/large/aiQHritQsyr1nRQJahy3.jpg?ver=TzFj"
      },
      {
        "title": "【阪神】新庄采配にやられた…連夜の完敗で今季2度目3連敗｢6番･投手｣山崎福也先制打が決勝点 - ﾆｯｶﾝｽﾎﾟｰﾂ",
        "description": "阪神が今季2度目となる3連敗を喫した｡前回4月10日から13日の3連敗は引き分けを挟んでのもので､3試合連続黒星は今季初となった｡新庄剛志監督(52)率いる日… - 日刊ｽﾎﾟｰﾂ新聞社のﾆｭｰｽｻｲﾄ､ﾆｯｶﾝｽﾎﾟｰﾂ･ｺﾑ(nikkansports.com)｡",
        "url": "https://www.nikkansports.com/baseball/news/202405300001379.html",
        "image": "https://www.nikkansports.com/baseball/news/img/202405300001379-w500_0.jpg"
      },
      {
        "title": "政治資金規正法改正 自民 新修正案あす提示 月内衆院通過なし | NHK | 政治資金 - nhk.or.jp",
        "description": "政治資金規正法の改正に向けた与野党の修正協議で､自民党は党から支給される｢政策活動費｣について､法案にさらに修正を加える…",
        "url": "https://www3.nhk.or.jp/news/html/20240530/k10014466061000.html",
        "image": "https://www3.nhk.or.jp/news/html/20240530/K10014466061_2405301652_0530171115_01_02.jpg"
      },
      {
        "title": "ﾀｸｼｰ内に小銭散乱し薬莢も見つかる 埼玉･川口の発砲事件､発砲後､金銭奪った可能性 - 産経ﾆｭｰｽ",
        "description": "埼玉県川口市で29日夜､ﾀｸｼｰに乗った男が運転手の男性(72)に拳銃のようなものを発砲して大けがを負わせ逃走した事件で､車内に小銭が散乱し､薬莢1つが見つか…",
        "url": "https://www.sankei.com/article/20240530-X4JFVEHIJ5L4HHTLKNWKIW33CA/",
        "image": "https://www.sankei.com/resizer/IzrVoo__r2G5dZy0RcfOsMtQFbk=/1200x630/smart/filters:quality(50)/cloudfront-ap-northeast-1.images.arcpublishing.com/sankei/VBYUKESI4ZMFBARZNOHXSOKGJQ.jpg"
      },
      {
        "title": "なぜか｢出馬要請｣になっていた…元々は｢小池百合子都知事からの『応援依頼』だった｣と日野市長が明かす【一問一答】:東京新聞 TOKYO Web - 東京新聞",
        "description": "東京都知事選(6月20日告示､7月7日投開票)を巡り､現職の小池百合子知事に出馬要請した区市村長の有志52人の1人､日野市の大坪冬彦市...",
        "url": "https://www.tokyo-np.co.jp/article/330510",
        "image": "https://static.tokyo-np.co.jp/image/article/size1/2/8/d/c/28dc4793450b74e248085eec3b656eb4_1.jpg"
      },
      {
        "title": "北山宏光が恋愛事情を赤裸々に告白 ﾌｧﾝは不満｢恋ﾊﾞﾅは需要ない｣ (2024年5月30日掲載) - livedoor",
        "description": "ﾄﾞﾗﾏで主演を務める北山宏光について週刊女性PRIMEが伝えた｡28日公開の動画では､質問に答える形で恋愛事情を赤裸々に告白｡ﾌｧﾝから｢恋ﾊﾞﾅは要らない｣｢やめて欲しい｣と不満の声も出たそう",
        "url": "https://news.livedoor.com/topics/detail/26508126/",
        "image": "https://image.news.livedoor.com/newsimage/stf/5/9/5983b_1462_cbaea436_1a346e30.jpg"
      },
      {
        "title": "ｲｷﾞﾘｽ議会が解散 7月の総選挙へ選挙戦が本格的に開始 | NHK - nhk.or.jp",
        "description": "ｲｷﾞﾘｽで7月4日に行われる総選挙を前に30日､議会が解散し､選挙戦が本格的に始まりました｡支持率で大きくﾘｰﾄﾞする最大…",
        "url": "https://www3.nhk.or.jp/news/html/20240530/k10014465501000.html",
        "image": "https://www3.nhk.or.jp/news/html/20240530/K10014465501_2405300837_0530094131_01_02.jpg"
      },
      {
        "title": "円相場 小幅に値上がり | NHK | 株価･為替 - nhk.or.jp",
        "description": "",
        "url": "https://news.google.com/rss/articles/CBMiPmh0dHBzOi8vd3d3My5uaGsub3IuanAvbmV3cy9odG1sLzIwMjQwNTMwL2sxMDAxNDQ2NjMzMTAwMC5odG1s0gEA?oc=5",
        "image": null
      },
      {
        "title": "【随時更新】ﾛｼｱ ｳｸﾗｲﾅに軍事侵攻(5月30日の動き) | NHK - nhk.or.jp",
        "description": "ﾛｼｱによるｳｸﾗｲﾅに対する軍事侵攻が続いています｡ｳｸﾗｲﾅの各地でﾛｼｱ軍とｳｸﾗｲﾅ軍が戦闘を続けていて､大勢の…",
        "url": "https://www3.nhk.or.jp/news/html/20240530/k10014462101000.html",
        "image": "https://www3.nhk.or.jp/news/html/20240530/K10014462101_2405271513_0530032719_01_02.jpg"
      },
      {
        "title": "ﾗﾌｧ空爆に安保理会合で非難相次ぐ…日本大使｢容認できず｣､ｱﾙｼﾞｪﾘｱ大使は｢犯罪だ｣ - 読売新聞ｵﾝﾗｲﾝ",
        "description": "【ﾆｭｰﾖｰｸ=金子靖志】国連安全保障理事会は29日の会合で､ﾊﾟﾚｽﾁﾅ自治区ｶﾞｻﾞ最南部ﾗﾌｧで多くの犠牲者が出たｲｽﾗｴﾙ軍による空爆について協議した｡各国からは同軍の空爆に対する非難や攻撃の停止を求める声が相次いだ",
        "url": "https://www.yomiuri.co.jp/world/20240530-OYT1T50143/",
        "image": "https://www.yomiuri.co.jp/media/2024/05/20240530-OYT1I50128-1.jpg?type=ogp"
      }
    ],
    "summary": "米商務省は第1四半期のGDP改定値を1.3%増としたが､速報値の1.6%から下方修正｡先週の米新規失業保険申請件数は21.9万件に上昇｡埼玉県川口市ではﾀｸｼｰ運転手が銃撃され重傷､犯人は逃走中｡宇都宮地裁は2017年の雪崩事故で過失致死傷罪の教諭らに実刑判決を下し､遺族は評価｡ﾛｼｱのｳｸﾗｲﾅ侵攻が続く中､国連安保理はｶﾞｻﾞのｲｽﾗｴﾙ軍空爆を非難｡ｲｷﾞﾘｽでは総選挙に向け議会が解散し選挙戦が本格化｡"
  }
};